import './aboutMe.css'

export default function AboutMe() {
  return (
    <div className='aboutMe-wrapper'>
      <h3>About Me</h3>
      <p>Раз уж первая страница ознакомительная, то можно немного ознакомиться со мной. Меня зовут Иван, мне 25 лет. Я Frontend разработчик с 3 годами опыта работы. Изначально фрилансил, а после год отработал в Bowwow Agency.
        Не вижу смысла дублировать информацию из резюме вновь, но почему бы не оставить <strong><a target='_blank' rel="noreferrer" href='https://spb.hh.ru/resume/4277d2e1ff0af14ad40039ed1f486844483268'>ссылку</a></strong> на него ещё раз?  (если что, пишите мне в телеграм <a target='_blank' rel="noreferrer" href='https://t.me/iv_titoff'>@iv_titoff</a>)

        На данный момент я проживаю в Астане и меня заинтересовала ваша вакансия. С удовольствием бы обсудил совместную работу. Предлагаю покликать на демонстрацию flex-box снизу и можно переходить к следующей странице тестового проекта. 
      </p>
    </div>
  )
};
